import { Row, Col } from "antd";
import React from "react";

export const Proj = () => {
  return (
    <Row className="proj">
      <Col span={20}>
        <div className="page">
          <div className="img">
            <img src="images/home/masamLogo.png" />
          </div>
          <div className="div-button">
            <button className="clicked" type="button">
              Өвөрхангай
            </button>
            <button type="button">Увс</button>
            <button type="button">Ховд</button>
            <button type="button">Сэлэнгэ</button>
            <button type="button">Хэнтий</button>
            <button type="button">Говьсүмбэр</button>
            <button type="button">Сүхбаатар</button>
          </div>
          <p className="title">
            <b>
              Өвөрхангай аймагт хэрэгжиж буй Нийгмийн эгэх хариуцлагын төсөл
            </b>
          </p>
          <div className="line"></div>
          <p>
            <b>Төслийн нэр:</b> Олон нийтийн оролцоот сургууль
          </p>
          <p>Хэрэгжиж буй аймаг, дүүрэг: Өвөрхангай аймаг</p>
          <p>
            <b>Хамрах хүрээ:</b> Өвөрхангай аймгийн сумдаас ядуурал өндөртэй,
            хөгжил буурай, амьжиргааны баталагаажих төвшин доогуур 10 суманд уг
            төслийг хэрэгжүүлнэ. Эдгээр сумын ЕБС-ийн суралцагчдын тоо жил ирэх
            тутам цөөрч, сургалтын дундаж үзүүлэлт аймагтаа сүүлийн байрт ордог,
            дийлэнх сургуульд нь ямар нэг төсөл, хөтөлбөр сүүлийн жилүүдэд
            хэрэгжээгүй болно.
          </p>
          <p>
            <b>Төсөл хэрэгжих сургуулиуд:</b>
          </p>
          <p>
            Өлзийн сумын сургууль <br />
            Бүрд сумын сургууль <br />
            Есөн-Зүйл сумын сургууль <br />
            Богд сумын сургууль <br />
            Гучин-Ус сумын сургууль <br />
            Төгрөг сумын сургууль <br />
            Баянгол сумын сургууль <br />
            Тарагт сумын сургууль <br />
            Хайрхандулаан сумын сургууль <br />
            Нарийнтээл сумын сургууль зэрэг болно. <br />
          </p>
          <p>
            <b>Төслийн тухай товч танилцуулга:</b>
          </p>
          <p>
            Зорилго: ЕБС-иуд сургалт үйлчилгээнийхээ чанар, үр өгөөжийг
            нэмэгдүүлэхийн тулд иргэд, олон нийттэй үр дүнтэй хамтран ажиллаж,
            сургуулийнхаа тулгамдаж буй асуудлыг шийдвэрлэхэд олон талын бүтээлч
            оролцоо, хяналт, тогтвортой хамтын ажиллагааг бүрдүүлэх өөрийн
            “НЭРИЙН ХУУДАС” бүхий үр дүнтэй “ЗАГВАР”-ыг бий болгоно.
          </p>
          <p>
            <b>Зорилт:</b>
          </p>
          <p>
            2017 оны 4 дүгээр сар гэхэд Өвөрхангай аймгийн төр, төрийн бус, олон
            нийтийн байгууллагын төлөөлөл бүхий 30 орчим хүн сургуулийн үйл
            ажиллагаанд эцэг эх, олон нийтийн оролцооны өнөөгийн байдлыг чанарын
            стандартаар үнэлэх, тэдний бүтээлч оролцоог нэмэгдүүлэх арга зүй,
            нийгмийн эгэх хариуцлагын талаарх ур чадварыг эзэмшиж “ОРОН НУТГИЙН
            СУРГАГЧ” болж бэлтгэгдсэн байна. <br />
            2017 оны 6 дугаар сар гэхэд сургууль бүр өөрийн онцлог, нөхцөл
            байдалдаа тулгуурлан, тулгамдаж буй асуудлаа чанарын стандартаар
            тодорхойлж, шийдвэрлэх гарцыг илэрхийлэх зорилго зорилтоо дэвшүүлэн,
            төсөл боловсруулах, хэрэгжүүлэхэд суралцахын зэрэгцээ өөрсдийн
            “НЭРИЙН ХУУДАС” болсон загвартай болж аливаа ажлыг зохион
            байгуулахдаа орон нутгийнхаа иргэд, олон нийттэй хамтран ажилладаг,
            иргэдийн хяналт, бүтээлч оролцоонд тулгуурладаг болсон байна. <br />
            2017 оны 8 дугаар сар гэхэд Өвөрхангай аймгийн сургуулиуд нь сургалт
            үйлчилгээндээ эцэг эх, олон нийтийн бүтээлч оролцоо, хамтын
            ажиллагааг нэмэгдүүлэх бодлого эрх зүйн эерэг орчин бүрдсэн байна.
          </p>
          <p>
            <b>Шийдвэрлэх асуудал:</b>
          </p>
          <p>Дэд төслийг хэрэгжүүлснээр дараах асуудлуудыг шийдвэрлэх болно.</p>
          <p>
            Сургуулийн орчинд эцэг эх, олон нийтийн оролцоо, хамтын ажиллагааг
            дэмжсэн шийдвэр гаргах, эрх бүхий субьект нь “Сургуулийн зөвлөл” юм.
            Гэвч зөвлөл нь сургуулийн үйл ажиллагаанд хөндлөнгийн хяналт тавих,
            сургалтын чанарыг сайжруулах, санаачилга гаргах, багш, суралцагч,
            ажилтны эрх ашгийг хамгаалах талаар дорвитой ажиллахгүй байна.
            Сургууль нь эцэг эх, олон нийтэд тухайн хичээлийн жилийнхээ зорилт,
            төлөвлөлт, үйл ажиллагааны мэдээллээ тогтмол, ойлгомжтой байдлаар
            хүргэхгүй, ёс төдийгөөс эцэг эхчүүд сургуулийн онцлог, хүндрэл,
            бэрхшээлийг мэдэхгүй байна. Сургуулийн орчин, үйлчилгээний чанарт
            эцэг эхийн хяналт, оролцоо хангалтгүйн улмаас дотуур байрын хүүхдийн
            хоол, үдийн цай хөтөлбөрийн хэрэгжилт, анги, танхим, кабинет, дотуур
            байр, номын сан, эрүүл мэндийн үйлчилгээ учир дутагдалтай байна.
            Багш нарыг хичээлээ хэрхэн зааж, ямар арга барилаар хүүхэдтэйгээ
            ажилладагт эцэг эх болон бусад талын хөндлөнгийн хяналт, үнэлгээ
            хийх зохицуулалт сургуулийн төвшинд дутмаг байна. Сургуулийн
            санхүүжилтэд бусад эх үүсвэрээс орсон нөөцийн зарцуулалт, худалдан
            авалтад эцэг эх, талуудын хяналт, оролцоо байхгүй, мэдээлэл
            хангалтгүй учир тэд сургуулийн төсвийн бодит нөхцөлийг мэдэхгүй
            сургууль, эцэг эхийн хооронд үл ойлголцол үүссээр байна.
          </p>
          <p>
            Иймээс БХАН нь сургуулийн орчин дахь эдгээр хүндрэл, тулгамдаж буй
            асуудлыг “Олон нийтийн оролцоот сургууль”-ийн чанарын стандартаар
            илрүүлэн, орон нутгийн иргэд, эцэг эхчүүдийн хамтын ажиллагаа,
            хяналт, чадавхжсан иргэдийн бүлгийн идэвхтэй оролцооны үр дүнд
            шийдвэрлэхийг зорьж байна.
          </p>
          <p>
            <b>Үр нөлөө, үр дүн, гарц:</b>
          </p>
          <p>Дэд төслийг хэрэгжүүлснээр дараах асуудлуудыг шийдвэрлэх болно.</p>
          <p>
            Сум орон нутгийн олон талын төлөөллөөс бүрдсэн баг БХАН-ээс
            боловсруулсан аргачлалын дагуу сургуулийнхаа үйлчилгээ, түншлэгч
            байгууллага, эцэг эхчүүдийн оролцоо, хамтын ажиллагааны өнөөгийн
            байдалд чанарын үнэлгээ хийж, нэн түрүүнд шийдэх, тулгамдаж буй
            асуудлаа нарийвчлан тодорхойлно. Тодорхойлсон асуудлаа шийдэхдээ
            сум, орон нутгийнхаа иргэд, эцэг эхчүүдийн санаачилга, оролцоонд
            үндэслэн тэдний нөөцөд тулгуурлан үр дүнтэй шийдэх “Загвар”-ыг
            боловсруулан хэрэгжүүлнэ. Ингэснээр сургуулийн аливаа мэдээллүүд
            нээлттэй, ил тод, эцэг эхчүүдийн санал хүсэлт, дэмжлэг, оролцоо,
            хамтын ажиллагаа, хяналтын аливаа хэлбэрийг баяртайгаар хүлээн авдаг
            эхлэл бий болно.
          </p>
          <p>
            <b>
              Бид энэ үр дүндээ хүрэхийн тулд дараах зүйлсийг гол гарцаа хэмээн
              үзэж байна.
            </b>
          </p>
          <p>
            <b>1. Сургуулийн засаглал, зөвлөлийн үйл ажиллагааг сайжруулна:</b>{" "}
            Энэхүү зөвлөлийн үйл ажиллагаа сайжирснаар сургуулийн үйл
            ажиллагаанд хөндлөнгийн хяналт тавих, сургалтын чанарыг сайжруулах,
            санаачилга гаргах, багш, суралцагч, ажилтны эрх ашгийг хамгаалах
            асуудлууд эерэгээр шийдэгддэг бүтэц, арга барилтай болно.
            <br />{" "}
            <b>
              2. Сургуулийн хүрээн дэх мэдээллийг нээлттэй, ил тод, эргэх
              холбоотой болгоно:
            </b>{" "}
            Сургуулийн орчинд мөрдөгдөж байгаа дүрэм, журам, мэдээллийг иргэд,
            эцэг эхчүүдийн тусламж, хамтын ажиллагааны үр дүнд ил тод, нээлттэй,
            эргэх холбоотой болгосноор эцэг эх бусад талуудын сургуулийн үйл
            ажиллагаанд дахь хяналт сайжирна.
            <br /> <b>3. Сургуулийн орчин, үйлчилгээний чанарыг дээшлүүлнэ:</b>
            Сургуулиас үзүүлж буй сургалт болон бусад үйлчилгээний чанарыг
            сайжруулахад эцэг эх, олон нийтийн анхаарлыг хандуулж тэдний
            дэмжлэгээр номын сан, эрүүл мэндийн анхан шатны үйлчилгээний өрөө,
            дотуур байр, кабинетуудад тодорхой чанар, хүртээмжийн ахиц гарна.
            <br />{" "}
            <b>
              4. Сургуулийн нөөц болон эх үүсвэрийн зарцуулалт, худалдан авалтад
              олон нийтийн хяналт, оролцоог нэмэгдүүлнэ:
            </b>{" "}
            Сургуулийн санхүүжилтэд бусад эх үүсвэрээс орсон нөөцийн зарцуулалт,
            худалдан авалтад эцэг эх, талуудын хяналт, оролцоог нэмэгдүүлэх
            хувилбар боловсруулан туршиж, сургуулийн төсөв, санхүүгийн явцын
            мэдээллийг хялбаршуулан эцэг эх, олон нийтэд хүргэж, тэд өөрсдийн
            санаачилгаараа сургуулийн орчныг сайжруулахад тусална.
            <br />{" "}
            <b>
              5. Эцэг эх, бусад байгууллагуудын түншлэл, хамтын ажиллагааг
              бэхжүүлнэ:
            </b>{" "}
            Сумын үйл ажиллагаа явуулдаг төр, төрийн бус, бизнесийн
            байгууллагууд өөрсдийн нөөцдөө тулгуурлаж, бие биедээ туслах,
            хамтран ажиллах санаачилга, ажлын уялдаа холбоо сайжруулж, бие
            биенээ байнга дэмжин ажилладаг болгоно.
          </p>
          <p>
            <b>Холбоо барих хаяг:</b>
          </p>
          <p>Өвөрхангай аймгийн ЗДТГ-ын дарга Ц.Ганболд, Утас: 99276954</p>
          <p>
            Өвөрхангай аймгийн ЗДТГ-ын Нийгмийн бодлогын хэлтсийн мэргэжилтэн
            Долгорсүрэн Утас: 96423355
          </p>
          <p>Эх нутгийн хөгжил ТББ-ын тэргүүн Л.Төмөртогоо 99329347</p>
          <p>
            <b>
              Төслийн төлөвлөлт, хэрэгжилтийг зөвлөн ажиллаж байгаа түнш Төрийн
              бус байгууллага:
            </b>
          </p>
          <p>
            <a href="#">Боловсролын Хамтын Ажиллагааны Нийгэмлэг</a>
          </p>
          <p>
            Сүхбаатар дүүрэг, 1 дүгээр хороо, Чингисийн өргөн чөлөө 15/1,
            Улаанбаатар-28, Монгол Улс-14251
          </p>
          <p>Утас: 976-11-310663, 318149</p>
          <p>Факс: 976-11-324285</p>
          <p>
            Вэбсайт: <a href="#">www.mea.org.mn</a>,{" "}
            <a href="#">www.mongoleducation.mn</a>
          </p>
          <p>
            Э-шуудан: <a href="#">info@mea.org.mn</a>
          </p>
          <div className="line bottom"></div>
        </div>
      </Col>
    </Row>
  );
};
