import React from "react";
import { Row, Col } from "antd";

export const Clients = () => {
  return (
    <Row className="clients">
      <Col span={8}>
        <h2>Үр шим хүртэгчид:</h2>
        <p>
          Төрийн үйлчилгээг хүртэгч Монгол улсын иргэн, бусад хуулийн этгээд
        </p>
        <p>
          Үндэсний болон орон нутгийн иргэний нийгэм, технологийн түүчээ
          байгууллагууд
        </p>
        <p>
          Төрийн захиргааны төв болон орон нутгийн удирдлага, төрийн
          үйлчилгээний байгууллага
        </p>
        <p>Хэвлэл мэдээлэл, эрдэм шинжилгээний байгууллага</p>
      </Col>
      <Col span={15}>
        <img src="images/about/client.png" />
      </Col>
    </Row>
  );
};
