import React from "react";
import { Row, Col } from "antd";

export const Direction = () => {
  return (
    <Col className="direction">
      <div className="image">
        <img src="images/about/direction.png" />
      </div>
      <h2>Үйл ажиллагааны чиглэл</h2>
      <p>
        Эрүүл мэнд, төрийн хөрөнгө оруулалтын чиглэлээр (ЭМЯ, СЯ-ны арга зүй,
        удирдамжийн дагуу) иргэдийн санал хүсэлтийг тусгах, олон нийтэд мэдээлэл
        түгээх үүрэг бүхий иргэдэд зориулсан харилцааны талбарыг хакатон,
        уралдаан тэмцээн зохион байгуулах хүрээнд шинээр бүтээх.
      </p>
      <p>
        Төсвийн хуваарилалт, төрийн үйлчилгээний үр дүнд МХТ-ын нээлттэй
        талбарыг ашиглан оролцоот хяналт-шинжилгээ хийх болон төсвийн мэдээллийг
        унших, өгөгдөл цуглуулах, өгөгдлөө боловсруулах, дахин ашиглахтай
        холбогдох нийгмийн эгэх хариуцлагын арга хэрэгсэлд сургах гэсэн чиглэл
        тус бүрт иргэний нийгмийн байгууллага, иргэдийн чадавхыг бий болгох.
      </p>
      <p>
        Иргэний нийгмийн байгууллага, иргэдийн чадавхыг аймаг, сум, дүүргийн
        түвшинд нийгмийн эгэх хариуцлагын арга хэрэгслийг ашиглан олон нийтэд
        мэдээлэл ойлголт түгээх чиглэлээр бэхжүүлэх.
      </p>
      <p>
        Олон улсын жишээ, шилдэг туршлагад тулгуурлан тулгамдсан асуудлыг
        шийдвэрлэх, салбар дундын уялдаа холбоо, хамтын ажиллагааг хангахад
        дүрэм журам боловсруулах, харилцах талбар, автомат механизм зэргийг
        боловсруулан тодорхой оролцогч талуудтай хэрхэн ажиллах талаар ИНБ-ын
        чадавхыг нэмэгдүүлэх.
      </p>
      <p>
        Төслийн хэрэгжилтийг бодит нөхцөл байдалтай уялдуулах, шинээр бүтээгдсэн
        мэдлэг, туршлагыг төслийн бусад гол оролцогч талуудтай хуваалцах зэргээр
        өөрчлөлтийн менежмент, суралцах үйл явцад тулгуурлан хяналт-шинжилгээ,
        үнэлгээ, суралцах механизмаар дамжуулан мэдлэгийг түгээх.
      </p>
    </Col>
  );
};
