import React from "react";
import { Row, Col } from "antd";

export const IntroAbout = () => {
  return (
    <Row className="IntroAbout">
      <Col span={14}>
        <h2>
          МОНГОЛ УЛСАД НИЙГМИЙН ЭГЭХ ХАРИУЦЛАГЫГ БЭХЖҮҮЛЖ ИЛ ТОД БАЙДАЛ,
          ОРОЛЦООГ НЭМЭГДҮҮЛЭХ ТӨСӨЛ
        </h2>
        <p>
          Сүүлийн хорь орчим жил Монгол улс эдийн засаг, нийгмийн шилжилтийг
          хийн томоохон эерэг өөрчлөлтийг бүтээсэн билээ. Нийгмийн бүхий л
          гишүүд ялангуяа ядуу, эмзэг бүлгийн иргэдэд төрийн үйлчилгээ
          хүртээмжгүй байдал гэвч хэвээр байна. 2016-2020 онд хэрэгжсэн Монгол
          улсад Нийгмийн эгэх хариуцлагыг бэхжүүлэх төслийн хувьд төрөөс
          хариуцлага нэхэх, шаардахад гол үүрэг бүхий иргэний нийгмийн чадавхыг
          нэмэгдүүлэхэд чиглэн, уг төслийн үр дүнд нийгмийн эгэх хариуцлагын
          арга механизмын тусламжтай орон нутгийн түвшинд төрийн үйлчилгээг
          сайжруулах боломжтойг туршин харуулсан билээ.
        </p>
      </Col>
      <Col span={10}>
        <img src="images/about/introAbout.png" />
      </Col>
    </Row>
  );
};
